[orchid_voct_c3n50r807_idle_questui_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your staring is inappropriate.",Time=0)

[orchid_voct_c3n50r807_idle_questui_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop undressing me with your eyes.",Time=0)

[orchid_voct_c3n50r807_idle_questui_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why not take a picture? It will last longer.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is inappropriate.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That is inappropriate.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All this must be censored.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What smut.",Time=0)

[orchid_voct_c3n50r807_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filthy.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Immoral behavior must be destroyed.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Help me cleanse Pandora.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnew_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not curse or expose yourself.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No jobs for you. Move on.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Move on. Nothing to see here.",Time=0)

[orchid_voct_c3n50r807_questgreeting_gotnothing_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Everything is moral right now. No jobs.",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have you made Pandora safe for children yet?",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="C3n50r807 demands a quest update.",Time=0)

[orchid_voct_c3n50r807_questgreeting_onquest_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have not completed your quest. This is unforgivable.",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have made Pandora a better place.",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora's moral fiber: strengthened.",Time=0)

[orchid_voct_c3n50r807_questgreeting_ready4turnin_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is a non-sexual pleasure to see you.",Time=0)

[orchid_voct_herbert_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What are you doing? Scarlett's waiting!",Time=0)

[orchid_voct_herbert_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How does Scarlett look? Does she look good? I bet she looks good.",Time=0)

[orchid_voct_herbert_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You haven't touched Scarlett, have you? She's mine.",Time=0)

[orchid_voct_herbert_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="She'll respect me one day. She has to.",Time=0)

[orchid_voct_herbert_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="She'll come around. Oh yes.",Time=0)

[orchid_voct_herbert_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can smell her on you. (deep inhale) Ahhhhh.",Time=0)

[orchid_voct_herbert_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="She will be mine. Oh yes. She will be mine.",Time=0)

[orchid_voct_herbert_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="She's MINE!",Time=0)

[orchid_voct_herbert_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, the way the light hits her hair... nggghghghghnn.",Time=0)

[orchid_voct_herbert_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're wasting time!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh of relief)",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So beautiful.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lovely. Lovely, lovely, lovely.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No! NO!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmmmmm.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes yes YES!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What the...",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gotta do it. Gotta have it.",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="W-What?! Who said that?!",Time=0)

[orchid_voct_herbert_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you beautiful thing.",Time=0)

[orchid_voct_scarlett_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Better stay alive so I can kill ya later! Haha.",Time=0)

[orchid_voct_scarlett_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For a second I considered splitting the treasure with you fifty-fifty. But then I was like, ''eh.''",Time=0)

[orchid_voct_scarlett_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shame you couldn't have met Roscoe. He was a real sweet pet. I miss 'im.",Time=0)

[orchid_voct_scarlett_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, how ya doin'?",Time=0)

[orchid_voct_scarlett_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shouldn't you be, like... treasure hunting right now?",Time=0)

[orchid_voct_scarlett_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My crew's been talkin' about you. I mean, they haven't been saying anything nice, but still, least they're talking.",Time=0)

[orchid_voct_scarlett_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So, you came out here lookin' for the treasure, huh? Same here. Course, I spent years building a pirate empire to track down the treasure and you'll probably find it within the next few hours, but I won't hold that against you.",Time=0)

[orchid_voct_scarlett_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Make sure you watch out for the Leviathan. Damn thing can swallow mountains.",Time=0)

[orchid_voct_scarlett_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, quick question -- has Moxxi said anything about me?",Time=0)

[orchid_voct_scarlett_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How are you diggin' my ship? Stole it from its original owner. Mutiny. Very bloody. And slightly hilarious.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh of relief)",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lookin' good.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hunh.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's... a thing.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Open up!",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn!",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, how are ya?",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well well.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bleh.",Time=0)

[orchid_voct_scarlett_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett seems to like you. Means she'll probly try to kill ya.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunters, pah!",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You don't look like much to me.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're gonna lead us to the treasure, huh?",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You met that Shade guy? What a piece of work.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fresh air, extreme violence -- this is the life.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My advice? Get outta here while you still can.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't steal from Scarlett unless you're not that attached to your lungs.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bad times are comin'.",Time=0)

[orchid_voct_scarlettsoldier_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hear the Leviathan's still out there.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn Leviathan's gonna kill us all.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The hell's a Vault Hunter doing out here?",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Once I find that treasure, I'm gonna buy a house. Built out of whiskey and steak.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'd kill for a good fight right about now.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God damn, I'm thirsty.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Six months out here, and still no closer to finding the treasure.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Least I'm not being shot at.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(coughing)",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They said this place was an ocean.",Time=0)

[orchid_voct_scarlettsoldier_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wonder how my sister's doin'? Still dead, probably.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We been hunting Captain Blade's treasure for years. You better help us find it.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Countin' on you to find that treasure.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Trust Scarlett. But um, also... don't.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the crew... you jackass.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice guns.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett ever tell you how she lost her hand? 'Cause she won't tell us.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We've had trouble finding the other compass pieces. You're gonna fix that, I guess?",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How you likin' Wurmwater? Hate it? Yeah, me too.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch out for that Leviathan.",Time=0)

[orchid_voct_scarlettsoldier2_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm glad the Leviathan ate Scarlett's pet. Damn thing stank even worse than us.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Throat's dry.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My gun's rustin'.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goddamn is it dry out here.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I miss my kids. Wait, no I don't.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Captain Blade was an idiot. Who buries a treasure trove of guns, anyway?",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What the hell am I doing on Pandora?",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need some water.",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(groan)",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh)",Time=0)

[orchid_voct_scarlettsoldier2_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can feel my throat closin'.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett brought us on with the promise of treasure. She'd better deliver.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's up?",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett's had us out here for months chasin' this treasure.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're the one who's finally gonna track down this treasure, huh?",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Vault Hunter? What are you doing out here?",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woah. A Vault Hunter.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We're all countin' on you to find that treasure, Vault Hunter.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's a nice skiff ya got.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I look forward to working together and evenly splitting the treasure with you, ahahaha! Sorry. I couldn't keep a straight face.",Time=0)

[orchid_voct_scarlettsoldier3_onactivate_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't get eaten.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(irritated grunt)",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can feel my liver dissolving.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goddammit.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This goes on for much longer, I'm gonna mutiny.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hungry.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want guns. And women. And booze. And, uh, guns.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm too old for this.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Never shoulda trusted 'em.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Friggin' bastards.",Time=0)

[orchid_voct_scarlettsoldier3_quest_npc_mumble_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hate 'em all.",Time=0)

[orchid_voct_seraphdealer_store_bye_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will be here. Waiting.",Time=0)

[orchid_voct_seraphdealer_store_bye_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I always need Crystals.",Time=0)

[orchid_voct_seraphdealer_store_bye_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Return soon.",Time=0)

[orchid_voct_seraphdealer_store_bye_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am watching you.",Time=0)

[orchid_voct_seraphdealer_store_bye_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs are waiting.",Time=0)

[orchid_voct_seraphdealer_store_bye_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs hold many secrets.",Time=0)

[orchid_voct_seraphdealer_store_bye_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bring me your Crystals.",Time=0)

[orchid_voct_seraphdealer_store_bye_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Farewell.",Time=0)

[orchid_voct_seraphdealer_store_bye_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will defeat the Seraphs. You must.",Time=0)

[orchid_voct_seraphdealer_store_bye_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye.",Time=0)

[orchid_voct_seraphdealer_store_nope_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you have not defeated a Seraph Guardian, we have nothing to talk about.",Time=0)

[orchid_voct_seraphdealer_store_nope_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need Seraph Crystals. You must defeat a Seraph Guardian before you are worthy to look at my wares.",Time=0)

[orchid_voct_seraphdealer_store_nope_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My wares are only for those who have defeated a Seraph Guardian.",Time=0)

[orchid_voct_seraphdealer_store_nope_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I accept only Seraph Crystals. Go kill a Seraph Guardian, oh Vault Hunter, and THEN we will talk.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good. Good.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It will serve you well.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These Crystals will be... useful.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(creepy laugh)",Time=0)

[orchid_voct_seraphdealer_store_purchase_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Give me more. More!",Time=0)

[orchid_voct_seraphdealer_store_purchase_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A wise purchase.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Really? You chose that one?",Time=0)

[orchid_voct_seraphdealer_store_purchase_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That will hurt the Seraphs. Yes...",Time=0)

[orchid_voct_seraphdealer_store_purchase_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A good choice.",Time=0)

[orchid_voct_seraphdealer_store_purchase_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wonderful.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Many nice things.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have Crystals?",Time=0)

[orchid_voct_seraphdealer_store_welcome_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Give me the Crystals!",Time=0)

[orchid_voct_seraphdealer_store_welcome_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The blood of fallen Seraphs -- lovely.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Feast your eyes on my wares.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome. Welcome!",Time=0)

[orchid_voct_seraphdealer_store_welcome_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Were you followed?",Time=0)

[orchid_voct_seraphdealer_store_welcome_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I must have the Crystals. I must!",Time=0)

[orchid_voct_seraphdealer_store_welcome_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs must fall.",Time=0)

[orchid_voct_seraphdealer_store_welcome_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can see you.",Time=0)

[orchid_voct_shade_activate_blayvis_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Missus Blayvis) Why don't you come up and see me sometime? Ohohoho!",Time=0)

[orchid_voct_shade_activate_blayvis_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Missus Blayvis) Sexy sexy sex sex sex. Innuendo.",Time=0)

[orchid_voct_shade_activate_blayvis_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Missus Blayvis) You must be a library book because I have kept you for too long and now am responsible for late fees.",Time=0)

[orchid_voct_shade_activate_blayvis_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Missus Blayvis) Are those space pants? Because your butt is space. Your butt is from space.",Time=0)

[orchid_voct_shade_activate_blayvis_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Missus Blayvis) Did it hurt when you fell from heaven, cracked your skull open and got unconscious? I bet it hurt.",Time=0)

[orchid_voct_shade_activate_davey_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Davey) This place is so scary! I wish I was as brave as Shade!",Time=0)

[orchid_voct_shade_activate_davey_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Davey) I could die at any minute! Thank the god Shade is here to protect me with his muscles and bravery!",Time=0)

[orchid_voct_shade_activate_davey_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Davey) I would wet myself if I could spare the moisture! I am so frightened!",Time=0)

[orchid_voct_shade_activate_davey_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Davey) Shade, save me from all the things!",Time=0)

[orchid_voct_shade_activate_davey_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Davey) AHHHHHHHHHHH! I am a cowardly person!",Time=0)

[orchid_voct_shade_activate_frank_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Frank) I have a hard heart because I have seen a lot and am a badass.",Time=0)

[orchid_voct_shade_activate_frank_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Frank) Life is tough but I have survived it, as evidenced by my gravelly voice.",Time=0)

[orchid_voct_shade_activate_frank_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Frank) I watched my son die and with the help of a plucky sidekick I will get vengeance on the criminal syndicate who killed him. Give me back my son, get off my plane.",Time=0)

[orchid_voct_shade_activate_frank_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Frank) Today is a good day for VENGEANCE.",Time=0)

[orchid_voct_shade_activate_frank_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Frank) I have seen a lot and pretend not to care but I secretly have a heart of gold.",Time=0)

[orchid_voct_shade_activate_jennifer_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jennifer) Hi, Shade! Can I have your autograph? Ahahahahaha!",Time=0)

[orchid_voct_shade_activate_jennifer_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jennifer) Shade, Shade, you're the best! If you can't do it, no one can! Do it.",Time=0)

[orchid_voct_shade_activate_jennifer_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jennifer) Hey, everybody, it's Shade! He's SOOOOO cute!",Time=0)

[orchid_voct_shade_activate_jennifer_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jennifer) I'm so worried about my hair.",Time=0)

[orchid_voct_shade_activate_jennifer_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jennifer) Boys! Gossip! High school! Haha, heeheehee!",Time=0)

[orchid_voct_shade_activate_jocko_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jocko) A priest and a rabbi walk into a bar! They order water, because they're thirsty! Aha!",Time=0)

[orchid_voct_shade_activate_jocko_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jocko) How many skags does it take to screw in a lightbulb? ONE! Ahahahaha!",Time=0)

[orchid_voct_shade_activate_jocko_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jocko) What did the dying man say to the other dying man? Do not attach an ECHO recorder to my corpse and pretend I'm alive! Hahahahahahah! Ahahuhuhughuguhugh!",Time=0)

[orchid_voct_shade_activate_jocko_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jocko) Knock knock! AHAHAHAHAHAHA! ''Knock knock!'' AHAHAH! Oh, I am HILARIOUS!",Time=0)

[orchid_voct_shade_activate_jocko_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Jocko) That's what SHE said! PAAAHAHAHA!",Time=0)

[orchid_voct_shade_activate_lionel_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Lionel) I'm not dead!",Time=0)

[orchid_voct_shade_activate_lionel_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Lionel) Top of a morning to you, friend!",Time=0)

[orchid_voct_shade_activate_lionel_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Lionel) A lovely day to be living alive!",Time=0)

[orchid_voct_shade_activate_lionel_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Lionel) Today is the first day of the rest of your life, Shade!",Time=0)

[orchid_voct_shade_activate_lionel_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Lionel) Chin up, Shade! Things are a-okay!",Time=0)

[orchid_voct_shade_activate_natalie_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) Poor Shade. He is so lost. So confused.",Time=0)

[orchid_voct_shade_activate_natalie_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) I long for the days before the drought because I am a nostalgic person.",Time=0)

[orchid_voct_shade_activate_natalie_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) I am a female woman who is alive!",Time=0)

[orchid_voct_shade_activate_natalie_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) Shade, you are so handsome and strong!",Time=0)

[orchid_voct_shade_activate_natalie_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Natalie) No Shade, I am afraid I cannot dance with you right now -- my legs are tired and also the rest of my body is tired.",Time=0)

[orchid_voct_shade_activate_tori_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Tori) I am a strong independent woman who don't need no man.",Time=0)

[orchid_voct_shade_activate_tori_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Tori) Back off, sonny boy. I don't need your help because I am a strong independent woman who don't need no man.",Time=0)

[orchid_voct_shade_activate_tori_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Tori) As a strong independent woman who don't need no man, I like the solitude of this place.",Time=0)

[orchid_voct_shade_activate_tori_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Tori) If you're looking to speak to a strong independent woman who don't need no man, you've come to the right place.",Time=0)

[orchid_voct_shade_activate_tori_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(as Tori) I love being a living, not-dead woman who is also a strong independent woman who don't need no man.",Time=0)

[orchid_voct_shade_idle_questui_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I enjoy spending this quality time with you.",Time=0)

[orchid_voct_shade_idle_questui_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are we doing a staring contest? I will win. I am super-good at staring.",Time=0)

[orchid_voct_shade_idle_questui_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please don't leave. I'm lonely.",Time=0)

[orchid_voct_shade_quest_npc_mumble_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh of relief)",Time=0)

[orchid_voct_shade_quest_npc_mumble_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sure is great to be in such a lively town!",Time=0)

[orchid_voct_shade_quest_npc_mumble_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That is something.",Time=0)

[orchid_voct_shade_quest_npc_mumble_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on! Come! ON!",Time=0)

[orchid_voct_shade_quest_npc_mumble_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha!",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Much work for you today, my friend!",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Many jobs for you.",Time=0)

[orchid_voct_shade_questgreeting_gotnew_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oasis needs your help, my friend!",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No work today. But that doesn't mean we can't hang out, right?",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, this is awkward, heh-heh! I have no jobs for you. But I do have a checkerboard. And cards. And parcheesi. And many pre-selected topics of conversation. And hugs.",Time=0)

[orchid_voct_shade_questgreeting_gotnothing_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No jobs. Sorry!",Time=0)

[orchid_voct_shade_questgreeting_onquest_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How goes the jobby thing?",Time=0)

[orchid_voct_shade_questgreeting_onquest_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Working hard, yes? Yes?",Time=0)

[orchid_voct_shade_questgreeting_onquest_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you so much for helping me out.",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You? You are a badass.",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You finished that task? Wonderful.",Time=0)

[orchid_voct_shade_questgreeting_ready4turnin_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooh, ready to turn that in?",Time=0)

